Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/vi-skal-ha-et-godt-forsvar-for-var-tid_id_685751.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 14.06.2012
sme: Ođas, 24.08.2012

source: - Vi skal ha et godt forsvar for vår tid
sme: Mis galgá leat buorre suodjalus heivehuvvon min áigái

source: Forsvarsminister Espen Barth Eide er glad for at det er bred politisk enighet om hovedlinjene i forsvarspolitikken etter at Stortinget 14. juni 2012 vedtok den nye langtidsplanen for Forsvaret.
sme: Suodjalusministtar Espen Barth Eide lea ilus go eanaš politihkkarat leat dorjon suodjaluspolitihkalaš váldoulbmiliid go Stuoradiggi geassemánu 14. beaivve 2012 mearridii Suodjalusa guhkesáiggeplána.

source: Forsvarsministeren på Stortingets talerstol (Gro Mortvedt, Forsvarsdepartementet)
sme: Suodjalusministtar Stuoradikki sárdnestuolus (Gro Mortvedt, Suodjalusdepartemeanta)

source: - Det gleder meg at Stortinget stiller seg bak den overordnede innretningen, prioriteringer og føringer som er lagt i den nye langtidsplanen.
sme: - Lea illudahtti go Stuoradikkis lea viiddis ovttamielalašvuohta guhkesáiggeplána bajitdási rievdadusaide, vuoruhemiide ja áigumušaide.

source: En slik bred enighet har vært en viktig forutsetting for de gode resultater som vi kan vise til fra tidligere langtidsplaner, sier forsvarsministeren.
sme: Dákkár viiddis ovttamielalašvuohta lea leamaš dehálaš eaktun ovddit guhkesáiggeplánaid buriid bohtosiidda maidda sáhttit čujuhit, cealká suodjalusministtar.

source: Han understreker at denne typen langtidsplaner er viktige ikke minst fordi de gir mulighet til å diskutere hovedlinjer og prioriteringer i utviklingen av Forsvaret.
sme: Son deattuha ahte Suodjalusa ovddideami ektui leat dán sullasaš guhkesáiggeplánat hirbmat dehálaččat go dat addet vejolašvuođaid digaštallat váldoulbmiliid ja vuoruhemiid.

source: - Et ordtak sier at det skal sterk rygg til å bære gode tider.
sme: - Sátnevájas cealká ahte galgá leat nana čielgi guoddit buriid áiggiid.

source: Sammenliknet med de fleste andre europeiske land, er det norske forsvaret i en privilegert situasjon.
sme: Jos buohtastahttá Norgga suodjalusa eará eurohpálaš riikkaiguin, de lea Norgga suodjalus buorre dilis.

source: Vi bygger opp der andre kutter ned.
sme: Mii lasihat dakko gokko earát geahpedit.

source: Økte budsjetter minsker imidlertid ikke behovet for strenge prioriteringer.
sme: Lassáneaddji bušeahtat eai gal uhcit dárbbu nannosit vuoruhit.

source: Norge er i en særstilling ved at vi har lyktes i å omstille og effektivisere Forsvaret i en periode med økte budsjetter.
sme: Norga lea erenoamáš dilis go mii leat lihkostuvvan Suodjalusa nuppástuhttit ja beavttálmahttit bušeahttalassánemiid bokte.

source: Vi har foretatt tøffe valg og prioritert økt operativ evne, sier forsvarsminister Eide.
sme: Mii leat dahkan beaktilis válljejumiid ja vuoruhan eanet doaimmaid, lohká suodjalusministtar Eide.

source: Han understreker at evne til å prioritere langsiktig forsvarsevne fremfor kortsiktig stillstand, krever nettopp at man ser enkeltbeslutninger i lys av en større helhet.
sme: Son deattuha ahte dáhtu vuoruhit guhkesáiggi suodjalusa ovdalgo oanehisáiggi áigumušaid, gáibida návccaid árvvoštallat ovttaskas mearrádusaid stuorit oktavuođas.

source: Enighet om sikkerhetsbildet Et samlet Storting er enige om det sikkerhetspolitiske utfordringsbildet og hvilke oppgaver Forsvaret skal løse.
sme: Ovttamielalašvuohta sihkkarvuođapolitihkas Olles Stuoradiggi doarju sihkkarvuođapolitihkalaš hástalusaid ja doaimmaid maid Suodjalus galgá čađahit.

source: Et samlet Storting er også enige om tidenes største forsvarsanskaffelse – nye kampfly.
sme: Olles Stuoradikkis lea maid ovttamielalašvuohta oastit áiggiid stuorámus suodjalusrusttegiid – ođđa soahtegirdiid.

source: Det er også bred enighet om Forsvarets innretting og struktur.
sme: Stuoradikkis lea maid viiddis ovttamielalašvuohta Suodjalusa rievdadusaide ja struktuvrii.

source: - Særlig viktig her er at det er bred enighet regjeringens valg av Ørland som hovedbase for de nye flyene.
sme: - Lea hirbmat buorre go eatnašat leat dorjon ráđđehusa mearrádusa ahte Ørland galgá leat váldobáikin daid ođđa girdiide.

source: Dette gir oss et meget godt utgangspunkt for å utvikle fremtidens kampflyvåpen, sier Espen Barth Eide.
sme: Dát buorida vejolašvuođaid ovddidit boahtteáiggi soahtegirdiid, dadjala Espen Barth Eide.

source: Forsvarsministeren merker seg at det er en generell enighet om å videreføre en ansvarlighet i forsvarspolitikken.
sme: Suodjalusministtar lea mearkkašan ahte eatnašat obbalohkái leat dan oaivilis ahte joatkit suodjaluspolitihkalaš ovddasvástádusa.

source: - Med denne langtidsplanen legges de siste større strukturelle brikkene i det nye innsatsforsvaret på plass.
sme: - Dán guhkesáiggeplánas leat mielde ođđa árjasuodjalusa maŋimuš stuorit struktuvrralaš rievdadusat.

source: Det vil likevel fortsatt komme endringer.
sme: Muhto ain lea dárbu rievdadusaide.

source: Kontinuerlig utvikling og tilpasning er fortsatt avgjørende for at vi i fremtiden skal ha et tidsmessig og godt Forsvar.
sme: Oktilaš ovddideamit ja heiveheamit mearridit galgá go mis áigeguovdilis ja buorre Suodjalus.

source: Kompetansereformen som nå startes opp er viktig, understreker han.
sme: Gelbbolašvuođaođasteapmi mii dál álggahuvvo, lea dehálaš, deattuha son.

source: Forsvarsministeren ser at det ikke er full enighet på alle punkter knyttet til struktur og lokalisering.
sme: Suodjalusministtar oaidná ahte eai buohkat leat ovttaoaivilis buot áššiin mat gusket struktuvrii ja báikkiid válljejumiide.

source: - Opposisjonen ønsker å avstå fra endringer som kan skape utfordringer for enkelte enheter og lokalmiljøer på kort sikt, på bekostning av Forsvarets samlede slagkraft på lang sikt.
sme: - Opposišuvdna háliida garvit rievdadusaid mat oanehit áigái buktet hástalusaid muhtun doaibmabáikkiide ja báikkálaš birrasiidda, dan sadjái go doarjut Suodjalusa ollislaš beaktilis doaibmannávccaid guhkit áigái.

source: Regjeringens faste overbevisning er at forsvarspolitikken må baseres på evne og vilje til å treffe beslutninger som sikrer at vi som nasjon får mest mulig forsvarsevne ut av hver krone.
sme: Ráđđehus lea viissis das ahte suodjaluspolitihkalaš vuođđun fertejit leat návccat ja dáhtu dahkat mearrádusaid sihkkarastin dihtii ahte mii našuvdnan juohke kruvnnu ovddas oažžut buoremus suodjalusa.

source: De anbefalingene som foreligger er nødvendige, og de er basert på solid faglig grunnlag, sier forsvarsministeren.
sme: Vuđolaš ja fágalaš neavvagiid maid leat ožžon leat dárbbašlaččat, cealká suodjalusministtar.

source: Økt stridsevne Forsvarsministeren understreker at langtidsplanen vil øke Forsvarets stridsevne på flere områder.
sme: Nannejuvvon soahtenávccat Suodjalusministtar deattuha ahte guhkesáiggeplána nanne Suodjalusa soahtenávccaid máŋgga suorggis.

source: - Vi vil styrke Hærens reaksjonsevne og fleksibilitet.
sme: - Mii buoridat Hærena doaibmanávccaid ja dávggasvuođa.

source: Vi videreutvikler et Heimevern med lokalt nærvær som kan yte viktige bidrag både i sikkerhetspolitiske kriser og gjennom bistand til det sivile samfunn.
sme: Mii joatkit ovddidit Ruovttusuodjalusa mii báikkálaččat sáhttá doaibmat sihkkarvuođapolitihkalaš roasuid vuolde ja muđui veahkkin siviila servodagas.

source: Vi vil fortsette utviklingen av Europas mest moderne marine, der de nye fregattene og korvettene utgjør kjernen i en meget slagkraftig fartøystruktur.
sme: Mii áigut ain ovddidit Eurohpá ođđaseamos mearrasuodjalusa, gos dat ođđa fatnasat leat dehálaččat ja guovddážis beavttálmahttimin mearrasuodjalusa fanasstruktuvrra.

source: Vi vil anskaffe verdens mest moderne kampfly.
sme: Mii áigut oastit máilmmi ođđaáigadeamos soahtegirdiid.

source: Denne investeringen er helt sentral for å ivareta våre interesser i Norges vidstrakte ansvarsområder og vedlikeholde en krigsforebyggende terskel, sier han.
sme: Dát leat áibbas dárbbašlaččat áimmahuššat iežamet beroštumiid viiddis guovlluin Norggas ja soahteeastadeaddji lasá doalahit, dadjá son.

source: Kostnadsbildet ikke endret I langtidsplanen legges det opp til å anskaffe 52 kampfly.
sme: Golut eai leat rievdaduvvon Guhkesáiggeplána mielde lea áigumuš oastit 52 soahtegirdi.

source: Dette antallet inkluderer fire treningsfly, som Stortinget ga sin tilslutning til å anskaffe i 2011.
sme: Dás leat maid njeallje hárjehallangirdi mielde, ja Stuoradiggi lea oastimiid dohkkehan jagi 2011.

source: Når det er bestilt 42 fly i tillegg til de fire treningsflyene, vil det treffes endelig beslutning om anskaffelse av de siste seks flyene.
sme: Go diet 42 girdi ja lassin vel njeallje hárjehallangirdi leat diŋgojuvvon, de mearridat loahpalaččat oastit vel dan guhtta hárjehallangirdi.

source: Anskaffelsesbeslutningene vil fremlegges Stortinget i hvert enkelt beslutningsår.
sme: Girdiid oastimat ovddiduvvojit Stuoradiggái juohke mearridanjagi.

source: - Langtidsplanen bekrefter at kostnadsrammen ikke har endret seg nevneverdig siden prisanslaget som ble fremlagt tilbake i 2008.
sme: - Guhkesáiggeplána duođašta ahte gollorámma ii leat rievdaduvvon namuhan veara maŋŋil go haddemeroštallamat ovddiduvvojedje jagi 2008.

source: Og levetidskostnadene for anskaffelsen er faktisk redusert med ti prosent i forhold til tidligere beregninger, sier forsvarsministeren.
sme: Ja rusttegiid eallinahki lea baicce vuoliduvvon logi proseanttain ovddit jagiid meroštallamiid ektui, cealká suodjalusministtar.

source: Kampflyanskaffelsen gjør det naturlig å gjennomgå Luftforsvarets basestruktur for å frigjøre ressurser til den operative virksomheten.
sme: Soahtegirdiid oastimat dahket lunddolažžan guorahallat Áibmosuodjalusa vuođđostruktuvrra luvven dihtii resurssaid eará doaimmaide.

source: Etter en grundig vurdering har regjeringen anbefalt Ørland som hovedbase, Evenes som fremskutt operasjonsbase, videreføring av Sørreisa, nedleggelse av Mågerø, opprettelse av et luftoperasjonssenter på Reitan, samt flytting av luftforsvarsledelsen med inspektoratene fra Rygge til Reitan.
sme: Vuđolaš árvvoštallamiid vuođul lea ráđđehus nevvon Ørlandda váldobáikin, Evenášši fas vejolaš doaibmabáikin, Ráisavuonas joatkit doaimmaid, Mågerø heaittihit, Reitan nammasaš báikái ásahit áibmosuodjalusguovddáža, ja sirdit áibmosuodjalusa jođihangotti oktan inspektoráhtaiguin Rygge báikkis Reitan:ii.

source: - Disse grepene vil legge til rette for et effektivt og fleksibelt luftforsvar tilpasset innfasingen av de nye kampflyene, sier Espen Barth Eide.
sme: - Dát doaimmat láhčet diliid beaktilis ja máškidis áibmosuodjalussii mii lea heivehuvvon daid ođđa soahtegirdiide, dadjala vel Espen Barth Eide.
